{
    "home.titre": "Jules Chevenet - Accueil",
    "home.description.titre" : "Bienvenue chez Jules Chevenet !",
    "home.description.p1": "Vous êtes sur mon site qui regroupe mes différents projets, disponibles via le menu latéral.",
    "home.description.p2": "Pour me présenter, je suis ingénieur dans la data, j'ai toujours eu beaucoup d'idées et ce site est ma façon de partager celles que j'ai menée à bout. Je m'intéresse à beaucoup de sujet comme le basketball francais, le commentari spotif, la cuisine, l'aquarelle, le transport, l'énergie et beaucoup d'autres sujets que vous pouvez découvrir ici.",
    "home.description.p3": "Si vous voulez me contacter, utilisez le menu latéral également :)",
    "contact.titre" : "Jules Chevenet - Contacts",
    "contact.subheader" : "Mes contacts",
    "contact.contact_button": "Envoyer un message",
    "contact.dl_CV_button": "Télécharger le CV",
    "projet.titre": "Projets",
    "projet.subheader": "Mes Projets",
    "projet.afficheur.link.label" : "Accéder",
    "langue_select.label" : "Langue",
    "send_mail.dialog": "Envoyer un mail",
    "send_mail.name": "Nom - Prénom",
    "send_mail.mail": "Mail",
    "send_mail.objet": "Objet",
    "send_mail.msg": "Message",
    "send_mail.send": "Envoyer",
    "prj.cal.name": "Calendrier de l'Avant Data",
    "prj.cal.description": "J'ai réalisé **24 projets data** divers et variés comme calendrier de l'Avant 2025, libre à vous de les explorer.",
    "prj.ffbb.name": "Tableau de bord: Match de l'équipe de France de basket",
    "prj.ffbb.description": "(non maintenu)   \n  \nUn outils d'analyse des données des matchs, joueurs et compétitions de **l'équipe de France de basket**.",
    "prj.sncf.name": "Tableau de bord: Retard des TGV SNCF",
    "prj.sncf.description": "(non maintenu)   \n  \nUn outil d'analyse des **lignes TGV de la SNCF** depuis leurs créations comprennant l'évolution du temps moyen et du retard moyen.",
    "prj.jo.name": "Candidature JO Paris 2024",
    "prj.jo.description": "Afin de candidater pour un poste de Data Analyste pour l'organisation des **JO de Paris 2024**, j'ai été ammené à réaliser une courte vidéo de présentation.  \nFinalement, j'ai pris une autre trajectoire de carrière, mais la vidéo reste une bonne introduction sur qui je suis et sur mon affection pour les JO.",
    "prj.taw.name": "Tableau de bord: Gestion de dechet avec Take a Waste",
    "prj.taw.description": "Dans le cadre de mon projet de 4-ème année, j'ai collaborer avec l'entreprise **Take A Waste** pour les aider à rendre notre monde plus propre. Je vous laisse découvrir comment dans la première vidéo.   \n  \nJ'ai également été ammené à pitcher ce projet devant un jury pour concourir au prix de **meilleur projet en entreprise ESIEE Paris 2021**. Le pitch qui a permi à mon équipe de remporter ce prix est disponible via la seconde vidéo.",
    "prj.jo_scol.name": "Tableau de bord: Analyse des sports olympiques",
    "prj.jo_scol.description": "Cet outil permet d'analyser les différents sports et disiplines olympiques (1896 - 2016) avec un grand nombre de métriques comme une catre des meilleurs nations, un graphiques tailles/poids des médaillés, le facteur de gagner lorsqu'une nation est a domicile et bien d'autres encore.",
    "prj.clu.name": "Algorithme de clustering",
    "prj.clu.description":"Pour mon projet de 3-ème année, mon équipe a réalisé différents algorithmes de classifications, basé sur le clustering. Voici une vidéo d'introduction sur le clustering et comment utiliser cet algorithme de classification."
}